export const MockMessages = [
  {
    author: 'Куратор',
    text: `Для того, чтобы говорить о возможности проведения операции, мне надо видеть все имеющиеся медицинские 
    документы, обязательно результаты последних КТ (МРТ), без этого сказать ничего не могу. Вполне возможно, что 
    ситуация изменилась, новообразования увеличились в размерах и проведение операции стало не возможным.`,
    time: '12:15',
  },
  {
    author: 'Эксперт',
    text: `Подскажите, как поступить в данном случае, ведь 2 врача и 2 разных мнения, мы настроились на операцию, 
    действительно данная опухоль неоперабельна в этом случае? Имеет ли смысл настаивать на операции молочной 
    железы отдельно?`,
    time: '12:16',
  },
  {
    author: 'Куратор',
    text: `Для того, чтобы говорить о возможности проведения операции, мне надо видеть все имеющиеся медицинские 
    документы, обязательно результаты последних КТ (МРТ), без этого сказать ничего не могу. Вполне возможно, что 
    ситуация изменилась, новообразования увеличились в размерах и проведение операции стало не возможным.`,
    time: '12:15',
  },
  {
    author: 'Эксперт',
    text: `Подскажите, как поступить в данном случае, ведь 2 врача и 2 разных мнения, мы настроились на операцию, 
    действительно данная опухоль неоперабельна в этом случае? Имеет ли смысл настаивать на операции молочной 
    железы отдельно?`,
    time: '12:16',
  },
  {
    author: 'Куратор',
    text: `Для того, чтобы говорить о возможности проведения операции, мне надо видеть все имеющиеся медицинские 
    документы, обязательно результаты последних КТ (МРТ), без этого сказать ничего не могу. Вполне возможно, что 
    ситуация изменилась, новообразования увеличились в размерах и проведение операции стало не возможным.`,
    time: '12:15',
  },
  {
    author: 'Эксперт',
    text: `Подскажите, как поступить в данном случае, ведь 2 врача и 2 разных мнения, мы настроились на операцию, 
    действительно данная опухоль неоперабельна в этом случае? Имеет ли смысл настаивать на операции молочной 
    железы отдельно?`,
    time: '12:16',
  },
  {
    author: 'Куратор',
    text: `Для того, чтобы говорить о возможности проведения операции, мне надо видеть все имеющиеся медицинские 
    документы, обязательно результаты последних КТ (МРТ), без этого сказать ничего не могу. Вполне возможно, что 
    ситуация изменилась, новообразования увеличились в размерах и проведение операции стало не возможным.`,
    time: '12:15',
  },
  {
    author: 'Эксперт',
    text: `Подскажите, как поступить в данном случае, ведь 2 врача и 2 разных мнения, мы настроились на операцию, 
    действительно данная опухоль неоперабельна в этом случае? Имеет ли смысл настаивать на операции молочной 
    железы отдельно?`,
    time: '12:16',
  },
]
