import { NON_BREAKING_SPACE } from '@app/lib/config'

export const experts = [
  {
    id: '1',
    photo: '/static/images/experts/Berkut.jpg',
    name: 'Наталья Гилярова',
    specialization: 'Онкологица',
    description: `Онколог, онкодерматолог
    Врач высшей категории, кандидант медицинских наук, стаж 12${NON_BREAKING_SPACE}лет`,
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '2',
    photo: '/static/images/experts/Gavrilyukov.jpg',
    name: 'Юрий Павлов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '3',
    photo: '/static/images/experts/Lopushanskaya.jpg',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '4',
    photo: '/static/images/experts/Kotov.jpg',
    name: 'Андрей Розов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '5',
    photo: '/static/images/experts/Stepanova.jpg',
    name: 'Пётр Будинин',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '6',
    photo: '/static/images/experts/Menzulin.jpg',
    name: 'Юрий Павлов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '7',
    photo: '/static/images/experts/Petrachkov.jpg',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
]
