import { NON_BREAKING_SPACE } from '@app/lib/config'

export const experts = [
  {
    id: '1',
    photo: 'http://placecorgi.com/160',
    name: 'Наталья Гилярова',
    specialization: 'Онкологица',
    description: `Онколог, онкодерматолог
    Врач высшей категории, кандидант медицинских наук, стаж 12${NON_BREAKING_SPACE}лет`,
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '2',
    photo: 'http://placecorgi.com/160',
    name: 'Юрий Павлов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '3',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '4',
    photo: 'http://placecorgi.com/160',
    name: 'Андрей Розов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '5',
    photo: 'http://placecorgi.com/160',
    name: 'Пётр Будинин',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '6',
    photo: 'http://placecorgi.com/160',
    name: 'Юрий Павлов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '7',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '8',
    photo: 'http://placecorgi.com/160',
    name: 'Андрей Розов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '9',
    photo: 'http://placecorgi.com/160',
    name: 'Андрей Розов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '10',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '11',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '12',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '13',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '14',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
  {
    id: '15',
    photo: 'http://placecorgi.com/160',
    name: 'Владимир Свистунов',
    specialization: 'Онколог',
    description:
      'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
    info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  },
]
