export const experts = [
  {
    id: '1',
    photo: '/static/images/experts/Berkut.jpg',
    name: 'Беркут Мария Владимировна',
    specialization: 'Хирургический онколог, уролог',
    info: [
      'Место работы: Отделение онкоурологии и общей онкологии НМИЦ онкологии им. Н.Н. Петрова',
      'Сфера деятельности: диагностика и лечение злокачественных и доброкачественных образований мочевыводящих путей, мужских половых органов, реконструктивно пластическая хирургия везико-вагинальных и ректо-везикальных свищей.',
      'Членство в профессиональных сообществах: Член Европейской и Американской Ассоциации Урологов, Европейское общество медицинской онкологии',
      'Хирургический стаж: с 2015 года',
      'Публикации: 26 самостоятельных публикаций',
      'Патент № 2675695 от 24.12.2018г: «Способ лечения рака предстательной железы высокого и очень высокого риска»',
    ],
  },
  {
    id: '2',
    photo: '/static/images/experts/Gavrilyukov.jpg',
    name: 'Гаврилюков Артем Викторович',
    specialization: 'Онкоколопроктолог, хирург',
    info: [
      'Место работы: отделение онкоколопроктологии Московской городской онкологической больницы №62.',
      'Сфера деятельности: диагностика и лечение доброкачественных и злокачественных новообразований толстой и прямой кишки, тонкой кишки.',
      'Членство в профессиональных сообществах: Европейское общество медицинских онкологов (European Society for Medical Oncology – ESMO), Европейское общество хирургов-гастроэнтерологов (European Digestive Surgery – EDS), Международный клуб специалистов по колоректальному раку (International Colorectal Cancer Club).',
      'Научная деятельность: более 15 публикаций тезисов и статей в отечественной и зарубежной литературе, выступления на российских и зарубежных конференциях.',
    ],
  },
  {
    id: '3',
    photo: '/static/images/experts/Zaiceva.jpg',
    name: 'Зайцева Юлия Александровна',
    specialization: 'Онколог-химиотерапевт',
    info: [
      'Место работы: Клиническая больница №2 “Медси”, онкологическое отделение',
      'Сфера деятельности: диагностика и лекарственное лечение всех видов злокачественных опухолей* (химиотерапия, таргетная терапия, иммунотерапия, гормонотерапия)',
      ' *кроме гематологических злокачественных заболеваний',
      'Членство в профессиональных сообществах: Член Европейского общества медицинской онкологии (ESMO), Член Американского общества клинической онкологии (ASCO), Член Российского общества клинической онкологии (RUSSCO)</li>',
      'Стаж работы: с 2016 г.',
    ],
  },
  // {
  //   id: '4',
  //   photo: '/static/images/experts/Lopushanskaya.jpg',
  //   name: 'Владимир Свистунов',
  //   specialization: 'Онколог',
  //   description:
  //     'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
  //   info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  // },
  // {
  //   id: '5',
  //   photo: '/static/images/experts/Kotov.jpg',
  //   name: 'Андрей Розов',
  //   specialization: 'Онколог',
  //   description:
  //     'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
  //   info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  // },
  // {
  //   id: '6',
  //   photo: '/static/images/experts/Stepanova.jpg',
  //   name: 'Пётр Будинин',
  //   specialization: 'Онколог',
  //   description:
  //     'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
  //   info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  // },
  {
    id: '7',
    photo: '/static/images/experts/Menzulin.jpg',
    name: 'Мензулин Руслан Сергеевич',
    specialization: 'Хирург-онколог',
    info: [
      'Место работы: Федеральный научный клинический центр ФМБА России; ОАО “Клиники Чайка”',
      'Сфера деятельности: диагностика и лечение злокачественных и доброкачественных образований органов грудной клетки, брюшной полости, малого таза.',
      'Членство в профессиональных сообществах: Член Европейского общества медицинской онкологии, Европейского общества хирургии ЖКТ',
      'Хирургический стаж: с 2017 год',
    ],
  },
  // {
  //   id: '8',
  //   photo: '/static/images/experts/Petrachkov.jpg',
  //   name: 'Владимир Свистунов',
  //   specialization: 'Онколог',
  //   description:
  //     'Онколог, онкодерматолог\nВрач высшей категории, кандидант медицинских наук, стаж 12 лет',
  //   info: `Дифференцирует характер кожных новообразований. Лечит доброкачественные и${NON_BREAKING_SPACE}злокачественные опухоли кожи и${NON_BREAKING_SPACE}внутренних органов. Специализируется на${NON_BREAKING_SPACE}терапии опухолевых поражений молочной железы – аденом, фибром, фиброаденом, внутрипротоковых папиллом, рака. Подбирает лучевую и${NON_BREAKING_SPACE}химиотерапию при установленных онкологических процессах.`,
  // },
]
