export const Answers = [
  {
    title: 'Общие вопросы',
    articles: [
      {
        question: 'Какой у меня тип опухоли?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
      {
        question: 'Имеется ли распространение опухоли за пределы органа?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
    ],
  },
  {
    title: 'Перед лечением',
    articles: [
      {
        question: 'Что необходимо сделать, чтобы быть готовым к лечению?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. 
          Понаблюдайте, как они ведут себя относительно общего самочувствия, бритья паховой зоны. 
          С целью исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
      {
        question:
          'Какие риски и побочные эффекты данного лечения? \n Есть ли возможность их снизить?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
      {
        question:
          'Каковы шансы, что опухоль может вернуться (рецидив) при данном типе лечения?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
      {
        question: 'Какие существуют ограничения в обыденной жизни?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
    ],
  },
  {
    title: 'Дополнительный комментарий',
    articles: [
      {
        question: 'Что необходимо сделать, чтобы быть готовым к лечению?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. 
          Понаблюдайте, как они ведут себя относительно общего самочувствия, бритья паховой зоны. 
          С целью исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
      {
        question:
          'Какие риски и побочные эффекты данного лечения? \n Есть ли возможность их снизить?',
        answer: `Однозначно ответ даст гистероскопия и выскабливание канала. 
          Что касается лимфоузлов, то размеры до 10мм не являются критичными. Понаблюдайте, 
          как они ведут себя относительно общего самочувствия, бритья паховой зоны. С целью 
          исключения патологии можно выполнить биопсию лимфоузлов под УЗИ навигацией.`,
      },
    ],
  },
]
