export const SUCCESS = `Судя по всему, сейчас с вами всё в порядке.
Но рекомендуем быть на чеку и почитать наши инструкции. А если останутся вопросы —
используйте чат. 
Наш умный бот и врачи-волонтёры помогут разобраться.`

export const RISK = `Судя по всему, сейчас всё в порядке. 
Тем не менее, мы рекомендуем оставаться начеку и ознакомиться с нашими материалами по теме. 
Если останутся вопросы - задайте их в чат. 
Наш обученный бот и врачи-волонтёры помогут разобраться.
`
export const ONCOLOGICAL = `Если ваш вопрос связан с онкологическим заболеванием, мы рекомендуем вам обратиться в нашу справочную службу для онкологических пациентов и их близких. 
Если нет, то мы предлагаем ознакомиться с нашими материалами по теме. 
Если останутся вопросы - задайте их в чат. 
Наш обученный бот и врачи-волонтёры помогут разобраться.`