export const Data = [
  {
    title: 'Mедицинская информация',
    articles: [
      {
        subtitle: 'Хронические заболевания',
        text: `Хронический сухой кашель, свистящий звук во время дыхания, боль в грудной клетке при вдохе`,
      },
      {
        subtitle: 'Принимаемые на данный момент лекарства',
        text: `Бевацизумаб (Авастин), Доцетаксел, Доксорубицин `,
      },
    ],
  },
  {
    title: 'Самочувствие',
    articles: [
      {
        subtitle: 'Общее самочувствие',
        text: `Хожу, самостоятельно питаюсь, на строгой диете, с обслуживанием себя справляюсь без проблем`,
      },
      {
        subtitle: 'Что беспокоит больше всего?',
        text: `Продолжительный кашель, со временем появилась одышка. Боюсь даже идти делать рентген, чтобы не услышать,
         что это рецидив. Кровохарканья нет. Мокрота прозрачная. Болей в груди тоже нет. Иногда болит спина.`,
      },
      {
        subtitle: 'Жалобы',
        text: `Все началось в августе 2017 года, сначала появилась слабость, повышенная температура тела 39, кашель с
         отхождением мокроты. Самостоятельно до обращения в больницу не лечился. Были назначены антибиотики, 
         витаминотерапия, физиолечение. После лечения стало легче: прошла температура, кашель, слабость. 20 октября 
         произошло обострение снова появился кашель с отхождением гнойной мокроты слабость, недомогание, 
         боли в грудной клетке.`,
      },
    ],
  },
  {
    title: 'История болезни',
    articles: [
      {
        subtitle: 'Дата онкологичкского диагноза?',
        text: `Апрель 2015`,
      },
      {
        subtitle: 'В каком городе?',
        text: `г. Санкт-Петербург`,
      },
      {
        subtitle: 'Название клиники',
        text: `ГБУЗ «Санкт-Петербургский клинический научно-практический центр 
        специализированных видов медицинской помощи (онкологический)»`,
      },
      {
        subtitle: 'ФИО врача',
        text: `Камышев Игорь Викторович`,
      },
      {
        subtitle: 'Как вас лечили в этой клинике?',
        text: `Самостоятельно до обращения в больницу не лечился. Были назначены антибиотики, витаминотерапия, 
        физиолечение. После лечения стало легче: прошла температура, кашель, слабость. 20 октября произошло 
        обострение снова появился кашель с отхождением гнойной мокроты слабость, недомогание, боли в грудной клетке.`,
      },
    ],
  },
]
