export const aboutText = `
    <p>
    Проект «‎Убить COVID-19»‎ — это инициатива <a target="_blank" href="https://nenaprasno.ru/" rel="noopener noreferrer">Фонда профилактики рака «‎Не напрасно»‎</a>, которая объединяет общественные организации, бизнес, СМИ и простых людей в единый фронт борьбы с коронавирусной инфекцией.
    </p>
    <p>
    Вместе с крупнейшими специалистами России и других стран мы разрабатываем и мгновенно реализуем социально значимые проекты по принципу «‎максимальный эффект при минимальных вложениях»‎:
    </p>`;
