export const aboutText = `
    <p>
    «‎Что делать:»‎ — это общественная инициатива <a target="_blank" href="https://nenaprasno.ru/" rel="noopener noreferrer">Фонда профилактики рака «‎Не напрасно»</a>, которая объединяет некоммерческие организации, бизнес, СМИ и простых людей в единую линию обороны против коронавирусной инфекции.
    </p>
    <p>
    Вместе с крупнейшими специалистами России и других стран мы разрабатываем и быстро реализуем проекты направленные против COVID-19 по принципу «‎максимальный эффект при минимальных вложениях»‎:
    </p>`;
