export const infoText = `
<div>
Беда которая пришла настоящий вызов для всего мира. Это удивительное и страшноватое время, в которое нам с вами довелось жить. Не каждому поколению выпадает такое. 
<div>
<br/>
<div>
Единственное что мы действительно можем противопоставить этой беде — это объединение всех слоев общества вне зависимости от политических взглядов, веры или национальности. Только объединившись можно использовать общие ресурсы максимально рационально и эффективно. Присоединяйтесь.
</div>
`;
